<!--Указываем наследываемый шаблон-->
@extends('layouts.app')

@section('title')Главная страница@endsection

@section('content')
    <img src="https://cdn.fishki.net/upload/post/2017/05/12/2288988/tn/93ad46208085ff02694acccfad1b1351.jpg" class="rounded mx-auto d-block" alt="...">
    <div class="text-container mt-3">
        <p><big><b>А что для тебя тату?</b></big> Целенаправленное нанесение себе узоров из тонких продолговатых шрамов с вкраплением в свежую рану различных измельчённых
        инородных химических элементов (красителей) и без, по всей вероятности, является и первобытной формой искусства,
        сопровождающего человеческую цивилизацию с доисторических времён, что подтверждается раскопками и результатами
        углеродного анализа останков древних людей.
        Татуировка являлась не только украшением, но и знаком племени, рода, социальной принадлежности.
        Древние также полагали, что магическая сила татуировки защитит их от злых духов. Распространена была среди народов
        со светлой кожей (у темнокожих — рубцевание), особенно в Полинезии. Старейший набор для татуировок, найденный на
        острове Тонгатапу в 1963 году, датируется VII веком до н.э, также наиболее древняя традиция татуировок имелась у
        алтайских народов VI века до н. э. в частности у Принцессы Укока</p>
    </div>
@endsection
